[
  "templater-obsidian",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-excalidraw-plugin",
  "dataview",
  "customjs",
  "obsidian-banners",
  "auto-card-link",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "tray"
]